[apollo_ticket_book_shader]
subtitle="Bilhete de Apollo Airways"

[newspaper_germanbomb_shader]
subtitle="Bomba alemä destruidora de ruas"

[newspaper_indiscriminate_shader]
subtitle="Chuva de bombas indiscriminada em Londres"

[newspaper_mightiest_attack_shader]
subtitle="Lançado o maior ataque da guerra"

[newspaper_unbowed_shader]
subtitle="Londres: bombardeado mas indomável"

[thinker_output1_shader]
subtitle="PROCESSANDO PROTOCOLO DE PARTIDA DE RAPTURE"

[thinker_output2_shader]
subtitle="RECEBENDO TRANSMISÄO: DRA. BRIGITTE TENENBAUM"

[thinker_output3_shader]
subtitle="REATRIBUINDO RECURSO: COBAIA SIGMA. DESTINO: MINEVA'S DEN"

[tribune_rcc_]
subtitle="Inauguraçäo do computador central de Rapture"

[turinggram_shader]
subtitle="Charles Porter:\\nConsidere se juntar a minha equipe. Temos que manter os nazistas na baía.\\n- Alan Turing"

[wedding_invite_shader]
subtitle="Casamento de Charles Milton e Pearl Porter"

[Thinker_Output_blank_shader]
subtitle="REATRIBUINDO RECURSO: COBAIA SIGMA. DESTINO: MINEVA'S DEN"

